[
  {
    "id": 1,
    "nombre": "EMOCIONES",
    "textoRojo": "Las emociones son respuestas automáticas que nos permiten adaptarnos a las distintas situaciones.",
    "textoNegro": "Es importante conocerlas y saber que no existen emociones buenas ni malas. Con las fichas de EMOCIONES aprendo a identificarlas, a reconocerlas y entiendo qué es lo que siento cuando experimento alguna de ellas como la tristeza, alegría, disgusto, enojo, sorpresa, entre otras.",
    "comoJugamos": "Con las fichas boca abajo, levantó una que refleje una emoción (6 fichas disponibles) y otra que refleje un lugar o una persona (8 fichas disponibles). Luego charlamos y damos un ejemplo que incluya ambas. Podemos hablar de alguna situación que haya sucedido o simplemente imaginar, ¡No hay respuestas correctas o incorrectas! ",
    "edad": 4,
    "precio": 1400,
    "imagenUno": "emociones_1.jpg",
    "imagenDos": "emociones_2.jpg",
    "imagenTres": "emociones_3.jpg"
  },
  {
    "id": 2,
    "nombre": "TANGRAM",
    "textoRojo": "Un rompecabezas como este nos invita a dejar volar la imaginación y construir diferentes formas:",
    "textoNegro": "¿Una jirafa? ¡Por supuesto! ¿Una pirámide? ¡Por qué no! ¿Una gallina? ¡Intentémoslo!",
    "comoJugamos": "Creando con estas 7 piezas y 20 tarjetas de instrucciones, entrenamos nuestras habilidades motrices y también las intelectuales. Fomentamos la orientación y estructuración espacial, estimulamos la creatividad, mejoramos la atención y desarrollamos el conocimiento lógico-matemático. No hay límites, ¡Desafiate a crear alguna nueva forma que no se incluya en las tarjetas! Podés compartirnos tu nueva creación en nuestra redes <a href='https://www.instagram.com/jugandoaprendook/' class='conociendonos_texto_salmon' target='_blank'>@jugandoaprendook</a> así los demás pueden probarlo también.",
    "edad": 3,
    "precio": 1750,
    "imagenUno": "tangram_1.jpg",
    "imagenDos": "tangram_2.jpg",
    "imagenTres": "tangram_3.jpg"
  },
  {
    "id": 3,
    "nombre": "MIS LETRITAS",
    "textoRojo": "Sabemos que estamos creciendo cuando aprendemos cosas nuevas y dominamos una nueva habilidad que antes no conocíamos. ",
    "textoNegro": "Un día ya podemos ponernos la ropa solitos, o atarnos los cordones, comer nuestra comida tomando el tenedor o cuchara o hasta comenzar a tomar de un vaso sin tapita. ¡La infancia está llena de estos logros! Y la lectoescritura es uno de ellos. Aprenderla requiere esfuerzo, dedicación, dinamismo y entusiasmo. Mis Letritas acompaña este aprendizaje de manera divertida y motivadora.",
    "comoJugamos": "Contamos con 233 letras del abecedario para formar todas las palabras que querramos. Podemos diferenciar aquellas que son vocales de las que son consonantes. Podés llevar este divertido kit a todos lados que vayamos, ya que viene en una bolsita fácilmente transportable.",
    "edad": 4,
    "precio": 1275,
    "imagenUno": "mis_letritas_1.jpg",
    "imagenDos": "mis_letritas_2.jpg",
    "imagenTres": "mis_letritas_3.jpg"
  },
  {
    "id": 4,
    "nombre": "ABC",
    "textoRojo": "Aprender a leer y escribir es todo un desafío. Podemos hacerlo en el colegio, mientras hacemos tareas, con nuestra familia ¡Y jugando también, por supuesto!",
    "textoNegro": "Con el juego ABC desarrollamos lectoescritura, incrementamos vocabulario, estimulamos la psicomotricidad fina, el lenguaje y la imaginación.",
    "comoJugamos": "Contamos con 27 fichas de letras del abecedario, 27 fichas con grafismos de cada letra y  27 fichas de imágenes. Podemos desafiarnos a nombrar cada una de las letras, imitar sus sonidos, asociarlas con las imágenes, dibujar su forma, entre muchas otras opciones. Te invitamos a compartir en nuestras redes <a href='https://www.instagram.com/jugandoaprendook/' class='conociendonos_texto_salmon' target='_blank'>@jugandoaprendook</a> una nueva palabra que hayas escrito con las fichas del ABC.",
    "edad": 4,
    "precio": 2400,
    "imagenUno": "abc_1.jpg",
    "imagenDos": "abc_2.jpg",
    "imagenTres": "abc_3.jpg"
  },
  {
    "id": 5,
    "nombre": "CONOCIÉNDONOS",
    "textoRojo": "Hablando podemos conocer cosas sobre los demás y hasta sobre nosotros mismos. Preguntando, ¡Mucho más!",
    "textoNegro": "Este juego trae más de 80 preguntas para conocernos con mayor profundidad. ",
    "comoJugamos": "Podemos probar diferentes formas: se saca una pregunta y todos la responden; cada jugador saca una pregunta distinta y da su respuesta; o cada jugador que saque una pregunta elige a otro participante para que la responda. Además de divertirnos, mientras jugamos reconocemos emociones, mejoramos nuestra comunicación y el diálogo con los demás.",
    "edad": 6,
    "precio": 1500,
    "imagenUno": "conociendonos_1.jpg",
    "imagenDos": "conociendonos_2.jpg",
    "imagenTres": "conociendonos_3.jpg"
  },
  {
    "id": 6,
    "nombre": "EL QUE BUSCA ENCUENTRA",
    "textoRojo": "Un tablero repleto de dibujos y fichas con las mismas imágenes nos invitan a entrenar nuestra concentración",
    "textoNegro": "Además, a mejorar la atención, la agudeza visual, la memoria y a coordinar ojo con mano.",
    "comoJugamos": "Sacamos una ficha de las 120 qué hay en la bolsita y entre todos la buscamos en el tablero. Quien primero la encuentre se la queda como recompensa. El ganador será quien más de estas junte. Otra opción: repartimos todas las fichas entre los que jugamos y quien encuentra todas en el menor tiempo es quien gana.<br>¡Anímate a probar las dos formas de jugar y contanos en nuestras redes <a href='https://www.instagram.com/jugandoaprendook/' class='conociendonos_texto_salmon' target='_blank'>@jugandoaprendook</a> cuál te gustó más!",
    "edad": 6,
    "precio": 2400,
    "imagenUno": "el_que_busca_encuentra_1.jpg",
    "imagenDos": "el_que_busca_encuentra_2.jpg",
    "imagenTres": "el_que_busca_encuentra_3.jpg"
  },
  {
    "id": 7,
    "nombre": "QUIÉN LO VE PRIMERO",
    "textoRojo": "Para ganar en este juego, van a ser muy importantes la memoria, la agudeza visual, nuestra atención y concentración y el lenguaje.",
    "textoNegro": "",
    "comoJugamos": "El objetivo es ser el más rápido en encontrar un símbolo en nuestra carta que también esté en la carta que dejamos en el centro de la mesa. Repartimos las 55 cartas entre los jugadores y una se queda en el medio. A la cuenta de tres todos damos vuelta la primera y comienza el juego ¡Ojo! Es necesario nombrar el objeto que encontramos en común para que valga el acierto.",
    "edad": 4,
    "precio": 1900,
    "imagenUno": "quien_lo_ve_primero_1.jpg",
    "imagenDos": "quien_lo_ve_primero_2.jpg",
    "imagenTres": "quien_lo_ve_primero_3.jpg"
  },
  {
    "id": 8,
    "nombre": "CÍRCULO GOETHE",
    "textoRojo": "Los rompecabezas pueden ser de cartón con fichas que forman un hermoso dibujo final.",
    "textoNegro": "O bien pueden conformar una figura tridimensional con estas 24 piezas de madera de colores.",
    "comoJugamos": "Podemos formar mútiples figuras con las mismas formas ¡Todo depende de cómo las acomodamos y de nuestra imaginación! Utilizamos las 8 tarjetas que tiene el juego para armar composiciones de lo más diversas; o, por qué no, inventamos una nueva. Animate a mostrarnos una nueva figura que no esté en las tarjetas en nuestras redes <a href='https://www.instagram.com/jugandoaprendook/' class='conociendonos_texto_salmon' target='_blank'>@jugandoaprendook</a>.",
    "edad": 4,
    "precio": 3600,
    "imagenUno": "circulo_goethe_1.jpg",
    "imagenDos": "circulo_goethe_2.jpg",
    "imagenTres": "circulo_goethe_3.jpg"
  },
  {
    "id": 9,
    "nombre": "ENHEBRANDO",
    "textoRojo": "Una soga y 23 bloquecitos de madera con un agujerito para traspasar: pueden ser un collar de perlas, o una soga para saltar, un gusanito muy largo ¡Hasta una calesita que rueda sin parar!",
    "textoNegro": "Colocar los bloquecitos dentro de las sogas potencia la psicomotricidad fina, mejorando la habilidad con las manos y ayudando a coordinarlo todo con la visión.",
    "comoJugamos": "Este juego puede ser utilizado de manera libre para apilar, clasificar por colores y todo lo que podamos  crear a través de la imaginación. ¿Nos mostrás tu creación en nuestras redes? <a href='https://www.instagram.com/jugandoaprendook/' class='conociendonos_texto_salmon' target='_blank'>@jugandoaprendook</a>. ",
    "edad": 2,
    "precio": 2300,
    "imagenUno": "enhebrando_1.jpg",
    "imagenDos": "enhebrando_2.jpg",
    "imagenTres": "enhebrando_3.jpg"
  },
  {
    "id": 10,
    "nombre": "EQUILIBRISTA",
    "textoRojo": "¿Podemos crear una torre humana? ¡Sí podemos! ¿También crear personajes que interactúan y tienen una historia? ¡Sí! ¿Por qué no?",
    "textoNegro": "Inspirado en las pedagogías Montessori y Waldorf, este juego promueve el desarrollo de la paciencia y la concentración de forma activa, el manejo de la frustración, estimula la motricidad fina, el sentido de equilibrio, el razonamiento lógico y la coordinación mano-ojo de forma divertida.",
    "comoJugamos": "Los equilibristas ofrecen un juego amplio, libre, sin reglas ni modos específicos para jugar. Se puede jugar solo o en grupos. Son 12 amigos de madera que harán equilibrio mientras jugamos con ellos. ¡Fascinante!",
    "edad": 4,
    "precio": 2800,
    "imagenUno": "equilibrista_1.jpg",
    "imagenDos": "equilibrista_2.jpg",
    "imagenTres": "equilibrista_3.jpg"
  },
  {
    "id": 11,
    "nombre": "MI FAMILIA",
    "textoRojo": "¿Te imaginás jugar con figuras de tus familiares? “Uno soy yo, otro es el abuelo, otra es mamá ¡Mi hermanito también está ahí!”. Con este juego, eso es posible.",
    "textoNegro": "Este material tiene fines de uso profesional (hora de juego diagnóstica), sin embargo son múltiples los usos y espacios de juego que se pueden generar con estas 11  figuras de madera que representan miembros de la familia ¡Hasta nuestras mascotas!",
    "comoJugamos": "Jugamos libremente, como la mente lo proponga, podemos representar a la propia familia, hablar de una imaginaria, decir cómo son estos personajes, etc. Contanos en nuestras redes <a href='https://www.instagram.com/jugandoaprendook/' class='conociendonos_texto_salmon' target='_blank'>@jugandoaprendook</a> cómo está compuesta tu familia, hasta podés compartirnos una foto de tu figuritas de madera de Mi Familia para contarnos.",
    "edad": 2,
    "precio": 2150,
    "imagenUno": "mi_familia_1.jpg",
    "imagenDos": "mi_familia_2.jpg",
    "imagenTres": "mi_familia_3.jpg"
  },
  {
    "id": 12,
    "nombre": "GEOMETRÍA DIDÁCTICA",
    "textoRojo": "¿Pensaste alguna vez cuántas formas se pueden armar con 12 triángulos de madera? ¿Y si te dijera que esos triángulos, además, forman un cuadrado? La geometría no es sólo una palabra difícil ¡También puede ser muy divertida!",
    "textoNegro": "Inspirado en las pedagogías Montessori y Waldorf, este juego promueve el desarrollo de la paciencia y la concentración de forma activa, el manejo de la frustración, estimula la motricidad fina, el sentido de equilibrio, el razonamiento lógico y la coordinación mano-ojo de forma divertida.",
    "comoJugamos": "La cantidad de triángulos y colores son ideales para construir una infinidad de formas, poniendo a jugar la creatividad a través de armar, desarmar y construir en vertical u horizontal.",
    "edad": 4,
    "precio": 2900,
    "imagenUno": "geometria_didactica_1.jpg",
    "imagenDos": "geometria_didactica_2.jpg",
    "imagenTres": "geometria_didactica_3.jpg"
  },
  {
    "id": 13,
    "nombre": "MEMOTEST (20 FICHAS)",
    "textoRojo": "Este juego es un clásico, lleva mucho tiempo divirtiéndonos",
    "textoNegro": "Pero, ¿sabías que mientras nos divertimos también aprendemos?",
    "comoJugamos": "Tenemos 20 piezas, dos idénticas de cada dibujo. Gana el juego quien más cantidad de pares encuentre. <br>Desarrollamos la memoria, la orientación en el espacio, la asociación a través de las imágenes, la concentración y el reconocimiento visual. ¡Y todo esto mientras jugamos!",
    "edad": 4,
    "precio": 950,
    "imagenUno": "memotest_20_1.jpg",
    "imagenDos": "memotest_20_2.jpg",
    "imagenTres": "memotest_20_3.jpg"
  },
  {
    "id": 14,
    "nombre": "MIS BLOQUES",
    "textoRojo": "Podemos construir una ciudad entera, una casa de verdad, un bosque lleno de animalitos, la torre más alta del mundo, un barco indestructible que navega a toda velocidad.",
    "textoNegro": "¡Qué divertido poder construir todo lo que nuestra mente imagina!<br>Cuando jugamos con bloques, estimulamos el desarrollo cognitivo y la psicomotricidad. Se promueven las habilidades motoras, desarrollamos el lenguaje y reconocemos formas, tamaños y colores. Reconocemos el entorno también y desarrollamos visión espacial. Y, ¡Ni hablar de la creatividad y la imaginación! Les permitimos llegar a donde ellas quieran.",
    "comoJugamos": "Simplemente podemos construir y darle forma a todo lo que nuestra imaginación quiera. Estas 40 piezas de madera y pintadas de divertidos colores van a llevar a la realidad cualquier escenario que querramos crear.",
    "edad": 0,
    "precio": 3800,
    "imagenUno": "mis_bloques_1.jpg",
    "imagenDos": "mis_bloques_2.jpg",
    "imagenTres": "mis_bloques_3.jpg"
  },
  {
    "id": 15,
    "nombre": "MONSTRUOS DE COLORES",
    "textoRojo": "Los peluches son muy divertidos, podemos jugar con ellos imaginando que hablan, que nos cuentan una historia, creando un personaje, hasta ponerles nombre.",
    "textoNegro": "Podemos guardarlos en un cajón para sacarlos todos y que nos acompañen cuando querramos; o podemos dejarlos todos sobre nuestra cama para que nos acompañen mientras dormimos. <br>Estos 7 monstruitos son muy especiales. Son muy suaves y cada uno tiene un color que lo hace único. Había una vez un monstruo que no entiende qué le pasa, tiene un lío con sus emociones y no sabe cómo quitarse el embrollo.",
    "comoJugamos": "El monstruo amarillo es la Alegría, el celeste representa la Tristeza, tenemos uno para el Enojo que es el rojo; si nos invade el miedo, allí está el Gris; todo se pinta de Verde cuando abunda la calma; y el amor nos hacever todo color de Rosa. ¿Y el Blanco? El Blanco siente todo junto, un rato cada una, o varias de ellas al mismo tiempo. Cada uno de estos monstruitos viene con una tarjeta que nos explicará qué significa cada emoción. ¡Elegí el que mas te guste!",
    "edad": 0,
    "precio": 4150,
    "imagenUno": "monstruos_de_colores_1.jpg",
    "imagenDos": "monstruos_de_colores_2.jpg",
    "imagenTres": "monstruos_de_colores_3.jpg"
  },
  {
    "id": 16,
    "nombre": "MEMOTEST (40 FICHAS)",
    "textoRojo": "Este juego es un clásico, lleva mucho tiempo divirtiéndonos",
    "textoNegro": "Pero, ¿sabías que mientras nos divertimos también aprendemos?",
    "comoJugamos": "Tenemos 40 piezas, dos idénticas de cada dibujo. Gana el juego quien más cantidad de pares encuentre. <br>Desarrollamos la memoria, la orientación en el espacio, la asociación a través de las imágenes, la concentración y el reconocimiento visual. ¡Y todo esto mientras jugamos!",
    "edad": 4,
    "precio": 1450,
    "imagenUno": "memotest_40_1.jpg",
    "imagenDos": "memotest_40_2.jpg",
    "imagenTres": "memotest_40_3.jpg"
  },
  {
    "id": 17,
    "nombre": "ARCOIRIS WALDORFF",
    "textoRojo": "Estas 7 piezas de los colores más bonitos que atraparán nuestra atención, nos traen los más grandes beneficios cuando las comenzamos a combinar:",
    "textoNegro": "Estimulan nuestra coordinación óculo-manual; nos ayuda a ordenar, clasificar y agrupar; desarrolla nuestra habilidades motoras, la posibilidad de diferenciar formas, tamaños y colores y fomenta la creatividad e imaginación.",
    "comoJugamos": "Las posibilidades de juego son infinitas. Podemos construir, encajar, apilar y dar rienda suelta al juego simbólico que es la herramienta fundamental de aprendizaje durante la infancia.",
    "edad": 0,
    "precio": 2900,
    "imagenUno": "arcoiris_1.jpg",
    "imagenDos": "arcoiris_2.jpg",
    "imagenTres": "arcoiris_3.jpg"
  },
  {
    "id": 18,
    "nombre": "ARCOIRIS NUBE-SOL",
    "textoRojo": "Estas 6 piezas de los colores más bonitos que atraparán nuestra atención, nos traen los más grandes beneficios cuando las comenzamos a combinar:",
    "textoNegro": "Estimulan nuestra coordinación óculo-manual; nos ayuda a ordenar, clasificar y agrupar; desarrolla nuestra habilidades motoras, la posibilidad de diferenciar formas, tamaños y colores y fomenta la creatividad e imaginación.",
    "comoJugamos": "Las posibilidades de juego son infinitas. Podemos construir, encajar, apilar y dar rienda suelta al juego simbólico que es la herramienta fundamental de aprendizaje durante la infancia.",
    "edad": 0,
    "precio": 2900,
    "imagenUno": "arcoiris_nube_sol_1.jpg",
    "imagenDos": "arcoiris_nube_sol_2.jpg",
    "imagenTres": "arcoiris_nube_sol_3.jpg"
  }
]
